Repository: geektutor/Indeed-WP-Affliate
Catalog: languages/uap-*.po
Languages: pt_br

source: Accept our Terms&Conditions
pt_br: Aceite nossos Termos&Condições

source: Overview
pt_br: Visão Geral

source: Hey There, This is the Overview section. &nbsp; Enjoy the sun.
pt_br: Olá, Está é a visão geral da seção. &nbsp; Aproveite o dia.

source: Edit Account
pt_br: Editar Conta

source: Affiliate Links
pt_br: Links de Afiliado

source: Campaigns
pt_br: Campanhas

source: Traffic Log
pt_br: Log de Tráfego

source: Campaign Reports
pt_br: Relatórios de Campanha

source: Overall
pt_br: Geral

source: Referrals History
pt_br: Histórico de Indicações

source: Coupons
pt_br: Cupons

source: Custom Slug
pt_br: Slug Personalizado

source: MLM
pt_br: Marketing Multi-Nível

source: Bonus for reaching rank:
pt_br: Bônus por ranqueamento:

source: Deleted Affiliate
pt_br: Apagar Afiliado

source: Allow Own Reference
pt_br: Permitir Referência Própria

source: ReAssign Referral
pt_br: Renomear Indicação

source: Friendly Affiliate Links
pt_br: Links Amigáveis de Afiliado

source: WooCommerce Account Page Integration
pt_br: Página de Integração de Conta do WooCommerce

source: BuddyPress Account Page Integration
pt_br: Página de Integração de Conta do BuddyPress

source: Custom Currencies
pt_br: Moedas Personalizadas

source: Profile
pt_br: Perfil

source: Earnings
pt_br: Ganhos

source: Referrals
pt_br: Indicações

source: Visits
pt_br: Visitas

source: Affiliate Pages
pt_br: Páginas de Afiliados

source: User Account Page
pt_br: Página de Conta de Usuário

source: Payment Service Settings are not set properly
pt_br: Configurações de Serviço de Pagamento não está definidos adequadamente

source: Please complete all fields!
pt_br: Por favor, preencha todos os campos!

source: Passwords not match!
pt_br: Senhas não conferem!

source: Old Password is not correct!
pt_br: Senha antiga não é correta!

source: Corporation
pt_br: Corporação

source: Log Out
pt_br: Sair

source: Loggin Form is not showing up when You're logged.
pt_br: Formulário de Login não é exibido quando você está logado.

source: Register Form is not showing up when You're logged.
pt_br: Formulário de Registro não é exibido quando você está logado.

source: Affiliate Account Page!
pt_br: Página de Conta de Afiliado!

source: Affiliate Lost Password Page!
pt_br: Página de Senha Perdida do Afiliado!

source: Please complete all required fields!
pt_br: Por favor, complete todos os campos obrigatórios!

source: Banner Size:
pt_br: Tamanho do Banner:

source: Target URL:
pt_br: URL Alvo:

source: Copy & Paste this Source Code Into Your Website:
pt_br: Copiar & Colar este Código em seu Website:

source: Unique Visits
pt_br: Visitas Únicas

source: Total Visits
pt_br: Total de Visitas

source: List Of Campaigns
pt_br: Lista de Campanhas

source: Add New Campaign
pt_br: Adicionar Nova Campanha

source: Old Password
pt_br: Antiga Senha

source: New Password
pt_br: Nova Senha

source: Repeat New Password
pt_br: Repita a Nova Senha

source: Code
pt_br: Código

source: An error has occurred
pt_br: Ocorreu um erro

source: Saved
pt_br: Salvo

source: Your Affiliate ID is:
pt_br: Seu ID de Afiliado é:

source: Your Affiliate Name is:
pt_br: Seu Nome de Afiliado é:

source: Your referral URL is:
pt_br: Sua URL de indicação é:

source: Your Custom Slug:
pt_br: Seu Slug Personalizado:

source: Link Generator
pt_br: Gerador de Link

source: If you'd prefer to append your own affiliate links with an alternate incoming URL, use the following structure. To build your link, take the following URL and append it with the Alternate Incoming URL you want to use.
pt_br: Se você preferir adicionar seus próprios links de afiliado com uma URL de entrada alternativa, use a seguinte estrutura. Para criar seu link, use a seguinte URL e adicione isso com a URL de entrada alternativa que deseja utilizar.

source: Friendly Links:
pt_br: Links Amigáveis:

source: Referrence Type:
pt_br: Tipo de Referência:

source: Specific URL:
pt_br: URL Específica:

source: Enter any URL from this website in the form below to generate a referral link!
pt_br: Entre com uma URL deste website no formulário abaixo para gerar uma indicação de link!

source: Generate Link
pt_br: Gerar Link

source: Until the next Rank...
pt_br: Até a próxima Classificação...

source: Statements
pt_br: Declarações

source: OverAll
pt_br: Geral

source: Referral Notifications & Reports
pt_br: Notificações & Relatórios de Indicação

source: Conversions
pt_br: Conversões

source: Success Rate
pt_br: Taxa de Sucesso

source: Reffering URL
pt_br: URL de Indicação

source: Total Transactions
pt_br: Total de Transações

source: Your Earnings by Now (total Transactions)
pt_br: Suas Comissões até aqui (total de transações)

source: Your current Balance
pt_br: Seu Saldo Atual

source: Total number of Referrals:
pt_br: Número total de Indicações:

source: Total number of Payments:
pt_br: Número total de Pagamentos:

source: Total number of Paid Referrals:
pt_br: Número total de Indicações pagas:

source: Total number of UnPaid Referrals:
pt_br: Número total de Indicações não pagas:

source: Total value of Paid Payments:
pt_br: Valor total de Pagamentos:

source: Total value of Unpaid Payments:
pt_br: Valor total de Pagamentos não realizados:

source: PayPal E-mail Address
pt_br: E-mail do PayPal

source: Bank Transfer Details
pt_br: Detalhes de Transferência Bancária

source: Name on Card
pt_br: Nome no Cartão

source: Card Number
pt_br: Número do Cartão

source: Expiration
pt_br: Validade

source: Tax ID
pt_br: ID de Taxa

source: Total Transactions Amount
pt_br: Montante Total de Transações

source: Referral Notification
pt_br: Notificação de Indicação

source: Never send reports
pt_br: Nunca enviar Relatórios

source: Daily Reports
pt_br: Relatórios Diários

source: Weekly Reports
pt_br: Relatórios Semanais

source: Monthly Reports
pt_br: Relatórios Mensais

source: Campaign
pt_br: Campanha

source: Payment
pt_br: Pagamento

source: Total referrals
pt_br: Total de indicações

source: Your Achievements
pt_br: Suas Conquistas

source: You moved from
pt_br: Você mudou de

source: Become an Affiliate
pt_br: Tornar-se um Afiliado

source: Lost your password?
pt_br: Perdeu sua senha?

source: Admin Info:
pt_br: Info do Admin:

source: Username or E-mail
pt_br: Usuário ou E-mail

source: Get New Password
pt_br: Obter Nova Senha

source: This is a Trial Version of <strong>Ultimate Affiliate Pro</strong> plugin. Please add your purchase code into Licence section to enable the Full Ultimate Affiliate Pro Version.
pt_br: Esta é uma versão de Avaliação do plugin <strong>Ultimate Affiliate Pro</strong>. Por favor, adicione seu código de compra na seção de Licença para habilitar o versão Completa do Ultimate Affiliate Pro.

source: Service Type
pt_br: Tipo de Serviço

source: Add On Wallet
pt_br: Adicionar na Carteira

source: Total Credit:
pt_br: Crédito Total:

source: No service available!
pt_br: Nenhum serviço disponível!

source: Wallet available Credit
pt_br: Carteira de Crédito disponível

source: Available Deposit based on your Earnings
pt_br: Depósito disponível baseado em suas comissões

source: Add New Wallet Credit
pt_br: Adicionar Nova Carteira de Crédito

source: Remove
pt_br: Remover

source: Custom Link:
pt_br: Link Personalizado:

source: Start:
pt_br: Início:

source: Until:
pt_br: Até:

source: Multi Level Marketing
pt_br: Marketing Multi Nível

source: Bonus Rank
pt_br: Bônus de Ranqueamento

source: SignUp
pt_br: Assinar

source: Based on Subscription purchases from Ultimate Membership system
pt_br: Baseado nas compras de Assinaturas do sistema Ultimate Membership

source: Based on Product purchases from WooCommerce system
pt_br: Baseado nas compras de Produto do sistema WooCommerce

source: Based on Product purchases from Easy Digital Downloads system
pt_br: Baseado nas compras de Produto do sistema Easy Digital Downloads

source: Related on Rewarads provided to Affiliate from your MLM System
pt_br: Relacionado com as Recompensas fornecidas ao Afiliado do seu sistema de Marketing Multi-Nível

source: Bonus when a new Rank is achieved
pt_br: Bônus quando uma nova Posição é atingida

source: Referrals from based on new user SignUp Rewards system
pt_br: Referências baseadas no sistema de Assinaturas de novo usuário

source: Afghanistan
pt_br: Afeganistão

source: &#197;land Islands
pt_br: &#197;Ilhas de Aland

source: Albania
pt_br: Albânia

source: Algeria
pt_br: Argélia

source: American Samoa
pt_br: Samoa Americana

source: Antarctica
pt_br: Antártida

source: Antigua and Barbuda
pt_br: Antígua e Barbuda

source: Armenia
pt_br: Armênia

source: Australia
pt_br: Austrália

source: Austria
pt_br: Áustria

source: Azerbaijan
pt_br: Azerbaijão

source: Bahrain
pt_br: Bahrein

source: Belgium
pt_br: Bélgica

source: Belau
pt_br: Palau

source: Benin
pt_br: Benim

source: Bermuda
pt_br: Bermudas

source: Bhutan
pt_br: Butão

source: Bolivia
pt_br: Bolívia

source: Bonaire, Saint Eustatius and Saba
pt_br: Bonaire, Países Baixos Caribenhos

source: Bosnia and Herzegovina
pt_br: Bósnia e Herzegovina

source: Bouvet Island
pt_br: Ilha Bouvet

source: Brazil
pt_br: Brasil

source: British Indian Ocean Territory
pt_br: Território Britânico do Oceano Índico

source: British Virgin Islands
pt_br: Ilhas Virgens Britânicas

source: Bulgaria
pt_br: Bulgária

source: Cambodia
pt_br: Camboja

source: Cameroon
pt_br: Camarões

source: Canada
pt_br: Canadá

source: Cape Verde
pt_br: Cabo Verde

source: Cayman Islands
pt_br: Ilhas Cayman

source: Central African Republic
pt_br: República Centro Africana

source: Chad
pt_br: Chade

source: Christmas Island
pt_br: Ilha Christmas

source: Cocos (Keeling) Islands
pt_br: Ilhas Cocos (Keeling)

source: Colombia
pt_br: Colômbia

source: Comoros
pt_br: Comores

source: Congo (Brazzaville)
pt_br: República do Congo

source: Congo (Kinshasa)
pt_br: República Democrática do Congo

source: Cook Islands
pt_br: Ilhas Cook

source: Croatia
pt_br: Croácia

source: Cyprus
pt_br: Chipre

source: Czech Republic
pt_br: República Checa

source: Denmark
pt_br: Dinamarca

source: Dominican Republic
pt_br: República Dominicana

source: Ecuador
pt_br: Equador

source: Egypt
pt_br: Egito

source: Equatorial Guinea
pt_br: Guiné Equatorial

source: Eritrea
pt_br: Eritreia

source: Estonia
pt_br: Estônia

source: Ethiopia
pt_br: Etiópia

source: Falkland Islands
pt_br: Ilhas Malvinas

source: Faroe Islands
pt_br: Ilhas Feroe

source: Finland
pt_br: Finlândia

source: France
pt_br: França

source: French Guiana
pt_br: Guiana Francesa

source: French Polynesia
pt_br: Polinésia Francesa

source: French Southern Territories
pt_br: Terras Austrais e Antárticas Francesas

source: Gabon
pt_br: Gabão

source: Gambia
pt_br: Gâmbia

source: Georgia
pt_br: Geórgia

source: Germany
pt_br: Alemanha

source: Ghana
pt_br: Gana

source: Greece
pt_br: Grécia

source: Greenland
pt_br: Groenlândia

source: Grenada
pt_br: Granada

source: Guadeloupe
pt_br: Guadalupe

source: Guinea
pt_br: Guiné

source: Guinea-Bissau
pt_br: Guiné-Bissau

source: Guyana
pt_br: Guiana

source: Heard Island and McDonald Islands
pt_br: Ilha Heard e Ilhas McDonald

source: Hungary
pt_br: Hungria

source: Iceland
pt_br: Islândia

source: India
pt_br: Índia

source: Indonesia
pt_br: Indonésia

source: Iran
pt_br: Irã

source: Iraq
pt_br: Iraque

source: Republic of Ireland
pt_br: República da Irlanda

source: Isle of Man
pt_br: Ilha de Man

source: Italy
pt_br: Itália

source: Ivory Coast
pt_br: Costa do Marfim

source: Japan
pt_br: Japão

source: Jordan
pt_br: Jordânia

source: Kazakhstan
pt_br: Cazaquistão

source: Kenya
pt_br: Quênia

source: Kyrgyzstan
pt_br: Quirguistão

source: Latvia
pt_br: Letónia

source: Lebanon
pt_br: Líbano

source: Lesotho
pt_br: Lesoto

source: Liberia
pt_br: Libéria

source: Libya
pt_br: Líbia

source: Lithuania
pt_br: Lituânia

source: Luxembourg
pt_br: Luxemburgo

source: Macao S.A.R., China
pt_br: Macau

source: Macedonia
pt_br: Macedônia

source: Malaysia
pt_br: Malásia

source: Maldives
pt_br: Maldivas

source: Marshall Islands
pt_br: Ilhas Marshall

source: Martinique
pt_br: Martinica

source: Mauritania
pt_br: Mauritânia

source: Mauritius
pt_br: Maurício

source: Mexico
pt_br: México

source: Micronesia
pt_br: Micronésia

source: Moldova
pt_br: Moldávia

source: Monaco
pt_br: Mônaco

source: Mongolia
pt_br: Mongólia

source: Morocco
pt_br: Marrocos

source: Mozambique
pt_br: Moçambique

source: Namibia
pt_br: Namíbia

source: Netherlands
pt_br: Holanda

source: Netherlands Antilles
pt_br: Antilhas Holandesas

source: New Caledonia
pt_br: Nova Caledônia

source: New Zealand
pt_br: Nova Zelândia

source: Nicaragua
pt_br: Nicarágua

source: Niger
pt_br: Níger

source: Nigeria
pt_br: Nigéria

source: Norfolk Island
pt_br: Ilha Norfolk

source: Northern Mariana Islands
pt_br: Marianas Setentrionais

source: North Korea
pt_br: Coréia do Norte

source: Norway
pt_br: Noruega

source: Oman
pt_br: Omã

source: Pakistan
pt_br: Paquistão

source: Palestinian Territory
pt_br: Territórios Palestianos

source: Panama
pt_br: Panamá

source: Papua New Guinea
pt_br: Papua-Nova Guiné

source: Paraguay
pt_br: Paraguai

source: Peru
pt_br: Perú

source: Philippines
pt_br: Filipinas

source: Pitcairn
pt_br: Ilhas Pitcairn

source: Poland
pt_br: Polônia

source: Puerto Rico
pt_br: Porto Rico

source: Qatar
pt_br: Catar

source: Reunion
pt_br: Reunião

source: Romania
pt_br: Romênia

source: Russia
pt_br: Rússia

source: Rwanda
pt_br: Ruanda

source: Saint Barth&eacute;lemy
pt_br: S&atilde;o Bartolomeu

source: Saint Helena
pt_br: Santa Helena

source: Saint Kitts and Nevis
pt_br: S&atilde;o Crist&oacute;v&atilde;o e Nevis

source: Saint Lucia
pt_br: Santa L&uacute;cia

source: Saint Martin (French part)
pt_br: S&atilde;o Martinho (parte Francesa)

source: Saint Martin (Dutch part)
pt_br: S&atilde;o Martinho (parte Alem&atilde;)

source: Saint Pierre and Miquelon
pt_br: Saint Pierre e Miquelon

source: Saint Vincent and the Grenadines
pt_br: S&atilde;o Vicente e Granadinas

source: S&atilde;o Tom&eacute; and Pr&iacute;ncipe
pt_br: S&atilde;o Tom&eacute; e Pr&iacute;ncipe

source: Saudi Arabia
pt_br: Ar&aacute;bia Saudita

source: Serbia
pt_br: S&eacute;via

source: Seychelles
pt_br: Seycheles

source: Sierra Leone
pt_br: Serra Leoa

source: Singapore
pt_br: Singapure

source: Slovakia
pt_br: Eslov&aacute;quia

source: Slovenia
pt_br: Eslov&ecirc;nia

source: Solomon Islands
pt_br: Ilhas Salom&atilde;o

source: Somalia
pt_br: Som&aacute;lia

source: South Africa
pt_br: África do Sul

source: South Georgia/Sandwich Islands
pt_br: Ilhas Ge&oacute;rgia do Sul/Sandwich

source: South Korea
pt_br: Cor&eacute;ia do Sul

source: South Sudan
pt_br: Sud&atilde;o do Sul

source: Spain
pt_br: Espanha

source: Sudan
pt_br: Sud&atilde;o

source: Svalbard and Jan Mayen
pt_br: Svalbard e Jan Mayen

source: Swaziland
pt_br: Suazil&acirc;ndia

source: Sweden
pt_br: Su&eacute;cia

source: Switzerland
pt_br: Su&iacute;&ccedil;a

source: Syria
pt_br: S&iacute;ria

source: Tajikistan
pt_br: Tajiquist&atilde;o

source: Tanzania
pt_br: Tanz&acirc;nia

source: Thailand
pt_br: Tail&acirc;ndia

source: Trinidad and Tobago
pt_br: Trinidad e Tobago

source: Tunisia
pt_br: Tun&iacute;sia

source: Turkey
pt_br: Turquia

source: Turkmenistan
pt_br: Turquemenist&atilde;o

source: Turks and Caicos Islands
pt_br: Ilhas Turcas e Caicos

source: Ukraine
pt_br: Ucr&acirc;nia

source: United Arab Emirates
pt_br: Emirados &Aacute;rabes Unidos

source: United Kingdom (UK)
pt_br: Reino Unido (UK)

source: United States (US)
pt_br: Estados Unidos (US)

source: United States (US) Minor Outlying Islands
pt_br: Ilhas Menores Distantes dos Estados Unidos

source: United States (US) Virgin Islands
pt_br: S&atilde;o Tom&aacute;s

source: Uruguay
pt_br: Uruguai

source: Uzbekistan
pt_br: Uzbequist&atilde;o

source: Vatican
pt_br: Vaticano

source: Vietnam
pt_br: Vietn&atilde;

source: Wallis and Futuna
pt_br: Wallis e Futuna

source: Western Sahara
pt_br: Saara Ocidental

source: Yemen
pt_br: I&eacute;men

source: Zambia
pt_br: Z&atilde;mbia
