Repository: geektutor/Indeed-WP-Affliate
Catalog: languages/uap-*.po
Languages: pt_br

source: Where can I find my API Key?
pt_br: Onde posso encontrar a Chave de API?

source: ID List
pt_br: ID de Lista

source: Where can I find List ID?
pt_br: Onde posso encontrar o ID de Lista?

source: Campaign Token
pt_br: Token de Campanha

source: Where can I find Campaign Token?
pt_br: Onde posso encontrar o Token de Campanha?

source: Where can I find API Key ?
pt_br: Onde posso encontrar a Chave da API?

source: List ID
pt_br: ID de Lista

source: App ID
pt_br: ID de App

source: Where can I get my App ID?
pt_br: Onde posso encontrar o ID de App

source: App Password
pt_br: Senha do App

source: Click on the list name:
pt_br: Clique no nome da lista:

source: Click on the list name and get the ID from the URL
pt_br: Clique no nome da lista e obtenha o ID a partir da URL

source: Get Lists
pt_br: Obter Listas

source: List
pt_br: Lista

source: Select Wysija List:
pt_br: Selecione a Lista Wysija:

source: No List available
pt_br: Nenhuma Lista disponível

source: Select MyMail List:
pt_br: Seleciona uma Lista MyMail:

source: No List available
pt_br: Nenhuma Lista disponível

source: Username Or Email:
pt_br: Usuário ou Email:

source: List Name:
pt_br: Nome da Lista:

source: Saved E-mail List
pt_br: Lista de E-mail Salva

source: Set the Page as:
pt_br: Defina a Página como:

source: Page
pt_br: Página

source: Default
pt_br: Padrão

source: Page <b>Not Set!</b>
pt_br: Página <b>Não Definida!</b>

source: Payment Form
pt_br: Formulário de Pagamento

source: Pay With
pt_br: Pagar Com

source: Choose one of the Payment Gateway Option. "Bank Transfer" is an offline alternative payment.
pt_br: Escolha uma opção de Gateway de Pagamento. "Transferência Bancária" é uma alternativa de pagamento offline.

source: Payment Status
pt_br: Status de Pagamento

source: As "Bank Transfer" payment option you can set for now the a temporary Payment status.
pt_br: Como a opção de pagamento por "Transferência Bancária" você pode definir um status de Pagamento temporário.

source: Pending
pt_br: Pendente

source: Complete
pt_br: Completo

source: Submit
pt_br: Enviar

source: Cancel
pt_br: Cancelar

source: Payment Type
pt_br: Tipo de Pagamento

source: Payment Details
pt_br: Detalhes de Pagamento

source: UnPaid Referrals
pt_br: Indicações Não-Pagas

source: Total Paid Referrals
pt_br: Total de Indicações Pagas

source: Total number of Paid Referrals
pt_br: Número total de Indicações Pagas

source: Total number of UnPaid Referrals
pt_br: Número total de Indicações Não-Pagas

source: Total number of Transactions
pt_br: Número total de Transações

source: Affiliate UserName
pt_br: Usuário Afiliado

source: Paid Referrals
pt_br: Indicações Pagas

source: Unpaid Referrals
pt_br: Indicações Não-Pagas

source: Unpaid Amount
pt_br: Montante Não-Pago

source: Reference
pt_br: Referência

source: Date
pt_br: Data

source: Paid
pt_br: Pago

source: UnPaid
pt_br: Não-Pago

source: Pay
pt_br: Pagar

source: PayPal - Payouts
pt_br: PayPal - Pagamentos

source: Activate/Hold PayPal Gateway
pt_br: Ativar/Pausar Gateway PayPal

source: Sandbox Client ID
pt_br: ID do Cliente Sandbox

source: Sandbox Client Secret
pt_br: Segredo do Cliente Sandbox

source: Client ID
pt_br: ID do Cliente

source: Client Secret
pt_br: Segredo do Cliente

source: 1. Go to
pt_br: 1. Vai para

source: Your current version of PHP is
pt_br: Sua versão atual do PHP é

source: . To use this feature You need >= PHP 5.4.
pt_br: . Para usar esta função você precisa do PHP 5.4 ou maior.

source: Periodically Reports
pt_br: Relatórios Periódicos

source: Report Subject
pt_br: Assunto do Relatório

source: Report Content
pt_br: Conteúdo do Relatório

source: Referral Reports constants
pt_br: Constantes de Relatórios de Indicação

source: Send Notification Time
pt_br: Tempo de Envio de Notificação

source: Register Form
pt_br: Formulário de Registro

source: Logout Button
pt_br: Botão Sair

source: Password Recovery
pt_br: Recuperação de Senha

source: User Page
pt_br: Página de Usuário

source: Activate/Hold QR Codes into Account Page
pt_br: Ativar/Pausar QR Codes na Página de Conta

source: QRCode Image Size
pt_br: Tamanho da Imagem de QR Code

source: ECC Data Level
pt_br: Nível de Dados ECC

source: Error Code Correction is their ability to sustain "damage" and continue to function even when a part of the QR code image is obscured. Level L or Level M represent the best compromise between density and ruggedness for general marketing use.
pt_br: Código de Correção de Erro é uma habilidade de dar suporte a "danos" e permanecer funcionando mesmo quando parte da imagem do QR Code está obscura. Nível L ou Nível M representam o melhor compromisso entre densidade e robustez para uso geral no mercado.

source: Manage Rank
pt_br: Gerenciar Ranking

source: Activate/Hold Rank
pt_br: Ativar/Pausar Ranking

source: Rank Settings
pt_br: Configurações de Ranking

source: unique rank name
pt_br: nome único de ranking

source: Description
pt_br: Descrição

source: Position
pt_br: Posição

source: Order
pt_br: Ordem

source: Rank Amount
pt_br: Montante de Ranking

source: Achievement
pt_br: Conquista

source: Rank Color
pt_br: Cor do Ranking

source: Bonus
pt_br: Bônus

source: Achievement Bonus
pt_br: Bônus de Conquista

source: SignUp Referrals
pt_br: Assinar Indicações

source: LifeTime
pt_br: Vitalício

source: LifeTime Comission
pt_br: Comissão Vitalícia

source: Reccurring Referrals
pt_br: Indicações Recorrentes

source: MLM Referrals For Each MLM Level
pt_br: Marketing Multi-Nível Marketing Multi-Nível

source: Add new Rank
pt_br: Adicionar novo Ranking

source: ...create your Rank with new achievements!
pt_br: ...criar seu Ranking com novas conquistas!

source: Achieve
pt_br: Conquista

source: From:
pt_br: De:

source: Active
pt_br: Ativo

source: Inactive
pt_br: Inativo

source: No Ranks Available!
pt_br: Nenhum Ranking Disponível!

source: Activate/Hold Reccuring Referrals
pt_br: Ativar/Pausar Indicações Recorrentes

source: Recurring Amount For Each Rank
pt_br: Montante Recorrente para cada Ranking

source: Recurring Amount
pt_br: Montante Recorrente

source: View Referral Details
pt_br: Ver Detalhes de Indicação

source: Visit Id:
pt_br: Id de Visita:

source: Referral User WP Id:
pt_br: Id de Usuário WP Indicado:

source: Campaign:
pt_br: Campanha:

source: Affiliate:
pt_br: Afiliado:

source: Source:
pt_br: Fonte:

source: Reference:
pt_br: Referência:

source: Reference Details:
pt_br: Detalhes de Referência:

source: Referral Parent:
pt_br: Indicação Pai:

source: Referral Child:
pt_br: Indicação Filho:

source: Amount:
pt_br: Montante:

source: Date:
pt_br: Data:

source: Unverfied
pt_br: Não-verificado

source: Payment Status:
pt_br: Status de Pagamento:

source: Unpaid
pt_br: Não-Pago

source: No details available!
pt_br: Nenhum detalhe disponível!

source: Currency:
pt_br: Moeda:

source: Payment:
pt_br: Pagamento:

source: Add New Referral
pt_br: Adicionar Nova Indicação

source: ...add manual Referrals for specific Affiliate
pt_br: ...adicionar Indicação manual para um Afiliado específico

source: Apply
pt_br: Aplicar

source: Number of Referrals to Display:
pt_br: Número de Indicações a Exibir:

source: Referance
pt_br: Referência

source: Unknown
pt_br: Desconhecido

source: Mark as
pt_br: Marcar como

source: No Referrals Stored!
pt_br: Nenhuma Indicação Gravada!

source: Add New Register Form Field
pt_br: Adicionar Novo Campo no Formulário de Registro

source: Registration Form
pt_br: Formulário de Registro

source: Field Type
pt_br: Tipo de Campo

source: On Admin
pt_br: No Admin

source: On Register Page
pt_br: Na Página de Registro

source: On Account Page
pt_br: Na Página de Conta

source: Required
pt_br: Obrigatório

source: WP Native
pt_br: Nativo do WP

source: Always
pt_br: Sempre

source: Required When Selected
pt_br: Obrigatório Quando Selecionado

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: User Custom Fields
pt_br: Campos Personalizados de Usuário

source: Field Type:
pt_br: Tipo de Campo:

source: Values
pt_br: Valores

source: Add New Value
pt_br: Adicionar Novo Valor

source: Right Answer:
pt_br: Resposta Correta:

source: Labels
pt_br: Etiquetas

source: Field Label:
pt_br: Etiqueta do Campo:

source: SubLabel:
pt_br: Sub etiqueta:

source: Style Class:
pt_br: Classe de Estilo:

source: Conditional Logic
pt_br: Lógica Condicional

source: Show:
pt_br: Mostrar:

source: If Field:
pt_br: Se o Campo:

source: Is
pt_br: É

source: Contains
pt_br: Contém

source: Error - Username is taken:
pt_br: Erro - Usuário já existe:

source: Error - Invalid Username:
pt_br: Erro - Usuário Incorreto:

source: Error - Email is taken:
pt_br: Erro - Email já existe:

source: Error - Invalid Email Address:
pt_br: Erro - Endereço de Email Inválido:

source: Error - Email Addresses did not Match:
pt_br: Erro - Endereços de Email não conferem:

source: Error - Password did not match:
pt_br: Erro - Senha não confere:

source: Error - Password Only Characters and Digits:
pt_br: Erro - Senha deve conter somente caracteres e dígitos:

source: Error - Password Min Length:
pt_br: Erro - Tamanho mínimo da senha:

source: Where {X} will be the minimum length of password.
pt_br: Onde {X} será o tamanho mínimo da senha.

source: Error - Password Characters, Digits and minimum one uppercase letter:
pt_br: Erro - Senha deve ter caracteres, dígitos e ao menos uma letra maiúscula:

source: Error - Pending User:
pt_br: Erro - Usuário Pendente:

source: Error - Empty Required Fields:
pt_br: Erro - Campos Obrigatórios Vazios:

source: Error - ReCaptcha:
pt_br: Erro - ReCaptcha:

source: Error - TOS:
pt_br: Erro - TOS:

source: Success Message:
pt_br: Mensagem de Sucesso:

source: Register Template:
pt_br: Template de Registro:

source: WP Role
pt_br: Função WP

source: After Approve Wordpress Role:
pt_br: Função no WordPress após Aprovar:

source: Form Settings
pt_br: Configurações de Formulário

source: Password Minimum Length
pt_br: Tamanho Mínimo da Senha

source: Password Strength Options
pt_br: Opções de Tamanho da Senha

source: Admin Notification
pt_br: Notificação do Admin

source: Notify admin address on every new registration
pt_br: Informar o admin a cada novo registro

source: When a new user has registered, the WP Admin is notified using the default Email Admin address set into current WordPress Instance
pt_br: Quando um novo usuário registrar-se, o Admin do WP é informado usando o Email padrão de Admin configurado na instalação atual do WordPress

source: Other Settings
pt_br: Outras Configurações

source: Auto Login after Registration
pt_br: Fazer auto Login após Registro

source: Terms & Conditions (TOS) Label
pt_br: Etiqueta de Termos & Condições (TOS)

source: Select reports from:
pt_br: Selecionar relatórios de:

source: Check Results
pt_br: Verificar Resultados

source: Successful Conversions
pt_br: Conversões Bem-sucedidas

source: Succesfully Rate
pt_br: Taxa de Sucesso

source: All Visits
pt_br: Todas as Visitas

source: Converted Visits
pt_br: Visitas Convertidas

source: All Referrals
pt_br: Todas as Indicações

source: Refuse Referrals
pt_br: Recusar Indicações

source: Unverified Referrals
pt_br: Indicações Não-Verificadas

source: Verified Referrals
pt_br: IndicaçõesVerificadas

source: Admin Workflow Settings
pt_br: Configurações de Fluxo de Trabalho do Admin

source: Updates
pt_br: Atualizações

source: Update Affiliates Rank:
pt_br: Atualizar Ranking de Afiliados:

source: Hourly
pt_br: De hora em hora

source: At every 12hours
pt_br: A cada 12 horas

source: Daily
pt_br: Diariamente

source: Update Payments Status:
pt_br: Atualizar Status de Pagamentos:

source: Keep Referral Status as Unverified
pt_br: Manter Status de Indicação como Não-Verificado

source: Don't change the Referral Status to Verified
pt_br: Não alterar o Status de Indicação para Verificado

source: Show Dashboard Notifications
pt_br: Mostrar Notificações no Painel

source: New Affiliates & Referrals
pt_br: Novos Afiliados & Indicações

source: Public Key:
pt_br: Chave Pública:

source: Private Key:
pt_br: Chave Privada:

source: Get Public and Private Keys from
pt_br: Obter Chaves Pública e Privada de

source: Add new Currency
pt_br: Adicionar nova Moeda

source: Code:
pt_br: Código:

source: Insert a valid Currency Code, ex:
pt_br: Insira um código de Moeda válido, ex:

source: USD, EUR, CAD.
pt_br: USD, EUR, BRL, CAD.

source: Name:
pt_br: Nome:

source: Default Pages:
pt_br: Páginas Padrão:

source: Register:
pt_br: Registro:

source: Login Page:
pt_br: Página de Login:

source: Logout Page:
pt_br: Página de Logout:

source: User Account Page:
pt_br: Página de Conta de Usuário:

source: TOS Page:
pt_br: Página TOS:

source: Lost Password:
pt_br: Senha Pedida:

source: Redirect
pt_br: Redirecionar

source: Redirect Same Page Without URL parameters:
pt_br: Redirecionar a Mesma Página Sem parâmetros de URL:

source: Set the referral Variable name
pt_br: Definir o nome da Variável de indicação

source: Referral Format:
pt_br: Formato de Indicação:

source: Cookie Expiration:
pt_br: Validade do Cookie:

source: Days
pt_br: Dias

source: Campaign Settings
pt_br: Configurações de Campanha

source: Set the Campaign Variable name
pt_br: Definir o nome da Variável de Campanha

source: Amount Value Settings
pt_br: Configurações do Montante

source: Exclude Shipping
pt_br: Excluir Entrega

source: Exclude Tax
pt_br: Excluir Taxa

source: Automatically Affiliate
pt_br: Afilação Automática

source: All new Users become Affiliates
pt_br: Todos os novos Usuários se tornam Afiliados

source: Empty Referrals
pt_br: Esvaziar Indicações

source: Save Empty Referrals
pt_br: Salvar Indicações Vazias

source: Public Workflow Settings
pt_br: Configurações de Fluxo de Trabalho Público

source: Hide Payment Warnings
pt_br: Esconder Avisos de Pagamento

source: Default Payment System
pt_br: Sistema Padrão de Pagamento

source: When a new Affiliate SignUp this will be his payment system.
pt_br: Quando um novo Afiliado se inscreve este será seu sistema de pagamento.

source: Disable Bank Transfer
pt_br: Desativar Transferência Bancária

source: Affiliates will not be able to use Bank Transfer anymore.
pt_br: Afiliados não poderão mais usar a Transferência Bancária.

source: After LogOut:
pt_br: Após Sair:

source: Do Not Redirect
pt_br: Não Redirecionar

source: After Registration:
pt_br: Após Registro:

source: After Login:
pt_br: Após Login:

source: Extra Redirects
pt_br: Redirecionamentos Extra

source: Account Page - Non Logged Affiliates
pt_br: Página de Conta - Afiliados Não Logados

source: Login Page - Affiliates Logged
pt_br: Página de Login - Afiliados Logados

source: Register Page - Affiliates Logged
pt_br: Página de Registro - Afiliados Logados

source: LogOut Page - Non Logged Affiliates
pt_br: Página de LogOut - Afiliados Não-Logados

source: Lost Password Page - Non Logged Affiliates
pt_br: Página de Senha Perdida - Afiliados Não-Logados

source: Uploads Settings
pt_br: Configurações de Uploads

source: Upload File Accepted Extensions:
pt_br: Extensões Aceitas para Upload de Arquivo:

source: Write the extensions with comma between values! ex: pdf,jpg,mp3
pt_br: Digite as extensões separadas por vírgula! ex. pdf,jpg,mp3

source: Upload File Maximum File Size:
pt_br: Tamanho Máximo de Arquivo para Upload:

source: Avatar Maximum File Size:
pt_br: Tamanho Máximo de Arquivo de Avatar:

source: Main ShortCodes
pt_br: Principais ShortCodes

source: Account Page
pt_br: Página de Conta

source: User ShortCodes
pt_br: ShortCodes de Usuário

source: Field
pt_br: Campo

source: Private Shortcode
pt_br: Shortcode Privado

source: Public Shortcode
pt_br: Shortcode Público

source: Other ShortCodes
pt_br: Outros Shortcodes

source: User Become Affiliate Button
pt_br: Botão para Usuário tornar-se Afiliado

source: Front-End Showcases
pt_br: Vitrine no Front-End

source: Templates, Custom Fields, Special Settings, Custom Messages
pt_br: Templates, Campos Personalizados, Configurações Especiais, Mensagens Customizadas

source: Templates, Display Options, Custom Messages
pt_br: Templates, Opções de Exibição, Mensagens Customizadas

source: Templates, ShowUp fields, ShowUp Tabs, Predefined Overview
pt_br: Templates, Campos de Aparentes, Abas Aparentes, Visualização Predefinida

source: Top Affiliates
pt_br: Melhores Afiliados

source: Public Affiliates List ordered by Earnings, Referrals or Visits
pt_br: Lista Pública de Afiliados ordenada por Conquistas, Indicações ou Visitas

source: Activate/Hold SignUp Referrals
pt_br: Ativar/Pausar Assinatura de Indicações

source: Social Share
pt_br: Compartilhamento Social

source: Activate/Hold Social Share
pt_br: Ativar/Pausar Compartilhamento Social

source: This Feature will work only if You have '<strong>Social Share & Locker Pro Wordpress Plugin</strong>' installed and activated.
pt_br: Esta função funcionará somente se você tiver o plugin '<strong>Social Share & Locker Pro Wordpress</strong>' instalado e ativado.

source: Custom Share Message
pt_br: Mensagem Personalizada de Compartilhamento

source: Click here
pt_br: Clique aqui

source: to grab a new shortcode.
pt_br: para pegar um novo shortcode.

source: Source Details
pt_br: Detalhes de Fonte

source: Activate/Hold Source Details into Account Page
pt_br: Ativar/Pausar Detalhes de Fonte na Página de Conta

source: WooCommerce Show Fields
pt_br: Mostrar Campos WooCommerce

source: Easy Download Digital Show Fields
pt_br: Mostrar Campos Easy Download Digital

source: Ultimate Membership Pro Show Fields
pt_br: Mostrar Campos Ultimate Membership Pro

source: SignUp Show Fields
pt_br: Mostrar Campos de Assinatura

source: Stripe - Payouts
pt_br: Pagamentos - Stripe

source: Activate/Hold Stripe Gateway
pt_br: Ativar/Pausar Gateway Stripe

source: Sandbox Secret Key
pt_br: Chave Secreta do Sandbox

source: Sandbox Publishable Key
pt_br: Chave Publicável do Sandbox

source: Live Secret Key
pt_br: Chave Secreta Ativa

source: Live Publishable Key
pt_br: Chave Publicável Ativa

source: 1. Go to
pt_br: 1. Vai para

source: 4. Don't forget to set Your Webhook at:
pt_br: 4. Não esqueça de configurar seu Webhoot no:

source: Top Affiliates List
pt_br: Lista de Principais Afiliados

source: ShortCode Generator
pt_br: Gerador de ShortCode

source: Display Entries
pt_br: Mostrar Entradas

source: Number Of Entries:
pt_br: Número de Entradas:

source: Entries Per Page:
pt_br: Entradas Por Página:

source: Order By:
pt_br: Ordenar Por:

source: Earnings
pt_br: Ganhos

source: Register Date
pt_br: Data de Registro

source: E-mail Address
pt_br: Endereço de E-mail

source: Random
pt_br: Randômico

source: Order Type:
pt_br: Tipo de Ordem:

source: Filter By Rank
pt_br: Filtrar por Ranking

source: User's Ranks:
pt_br: Ranking de Usuários:

source: Select Theme
pt_br: Selecionar Tema

source: Theme
pt_br: Tema

source: Color Scheme
pt_br: Configurações de Cor

source: Columns
pt_br: Colunas

source: Columns
pt_br: Colunas

source: Additional Options
pt_br: Opções Adicionais

source: Align the Items Centered
pt_br: Alinhas Itens ao Centro

source: Show Fields Label
pt_br: Mostrar Etiqueta dos Campos

source: Slider ShowCase
pt_br: Slider de Vitrine

source: Show as Slider
pt_br: Mostrar como Slider

source: If Slider Showcase is used, Pagination Showcase is disabled.
pt_br: Se a Vitrine do Slider for usada, a Vitrine de paginação será desabilitada.

source: Items per Slide:
pt_br: Itens por Slide:

source: Slider Timeout:
pt_br: Tempo de Intervalo do Slider:

source: Pagination Speed:
pt_br: Velocidade da Paginação:

source: Pagination Theme:
pt_br: Tema da Paginação:

source: Pagination Theme 1
pt_br: Paginação Tema 1

source: Pagination Theme 2
pt_br: Paginação Tema 2

source: Pagination Theme 3
pt_br: Paginação Tema 3

source: Animation Slide In
pt_br: Animação Slide In

source: Animation Slide Out
pt_br: Animação Slide Out

source: Bullets
pt_br: Marcas

source: Nav Button
pt_br: Botão de Navegação

source: Stop On Hover
pt_br: Parar no Mouse over

source: Responsive
pt_br: Responsivo

source: Auto Height
pt_br: Altura Automática

source: Displayed User Fields
pt_br: Campos de Usuário Mostrados

source: PHP Code:
pt_br: Código PHP:

source: Preview
pt_br: Visualização

source: Responsive Settings
pt_br: Configurações do Responsivo

source: Screen Max-Width:
pt_br: Largura Máxima da Tela:

source: Screen Min-Width:
pt_br: Largura Mínima da Tela:

source: and Screen Max-Width:
pt_br: e Largura Máxima da Tela:

source: Save changes
pt_br: Salvar mudanças

source: Add !important; after each style option and full style path to be sure that it will take effect!
pt_br: Adicionar !important; após cada opção de estilo e caminho absoluto para garantir que terá efeito!

source: The Payment cannot be proceed for affiliate
pt_br: O Pagamento não pôde ser realizado para o afiliado

source: because of the payment settings.
pt_br: por causa das configurações de pagamento.

source: Check Payments Status
pt_br: Verificar Status de Pagamento

source: Create Date
pt_br: Data de Criação

source: Update Date
pt_br: Data de Atualização

source: Payment Service Status
pt_br: Status do Serviço de Pagamento

source: Fail
pt_br: Falha

source: View Details
pt_br: Ver Detalhes

source: Mark as Pending
pt_br: Marcas como Pendente

source: Mark as Complete
pt_br: Marcar como Concluído

source: Number of Visits to Display:
pt_br: Número de Visitas a Exibir:

source: Referral ID
pt_br: ID de Indicação

source: Device
pt_br: Dispositivo

source: Just Visit
pt_br: Apenas Visite

source: No Visits Stored!
pt_br: Nenhuma Visita Gravada!

source: Wallet
pt_br: Carteira

source: Activate/Hold Wallet
pt_br: Ativar/Pausar Carteira

source: Minimum Amount
pt_br: Montante Mínimo

source: WooCommerce Account Page
pt_br: Página de Conta WooCommerce

source: Password reset on
pt_br: Redefinição de senha ligada

source: <p>You or someone else has requested to change password for your account.</p></br><p>To change Your Password click on this URL: </p>
pt_br: <p>Você ou alguém solicitou a mudança de senha de sua conta</p></br><p>Para mudar sua senha clique neste URL: </p>

source: Your new password it's:
pt_br: Sua nova senha é:

source: Confirm Password
pt_br: Confirmar Senha

source: Select a Parent for this Affiliate
pt_br: Selecione um Padrinho para este Afiliado

source: MLM Section
pt_br: Seção Marketing Multi-Nível

source: Affiliate Slug
pt_br: Slug de Afiliado

source: Select Post For Account Page Overview:
pt_br: Selecione um Post para Página de Visão Geral de Conta:

source: Error on trying to save custom slug
pt_br: Erro ao tentar salvar um slug personalizado

source: Referral Amount
pt_br: Montante de Indicação

source: Referral Source
pt_br: Fonte de Indicação

source: Referral Referece
pt_br: Referência de Indicação

source: Referral Date
pt_br: Data de Indicação

source: Referral Campaign
pt_br: Campanha de Indicação

source: Referral Status
pt_br: Status de Indicação

source: Testing Your E-mail Server
pt_br: Testando seu Servidor de E-mail

source: Just a simple message to test if Your E-mail Server is working
pt_br: Apenas uma simples mensagem para testar se seu Servidor de E-mail está funcionando

source: User
pt_br: Usuário

source: has a custom slug that match with nickname of
pt_br: tem um slug personalizado que combina com um apelido de

source: We inform You that:
pt_br: Nós informamos que:

source: This could cause some errors into Ultimate Affiliate Pro.
pt_br: Isto pode causar alguns erros no Ultimate Affiliate Pro.

source: Hello
pt_br: Olá

source: Affiliate Register Page
pt_br: Página de Registro de Afiliado

source: Affiliate Login Page
pt_br: Página de Login de Afiliado

source: Affiliate Account Page
pt_br: Página de Conta de Afiliado

source: Affiliate Lost Password
pt_br: Afiliado Perdeu a Senha

source: Affiliate TOS Page
pt_br: Página de TOS de Afiliado
