Repository: geektutor/Indeed-WP-Affliate
Catalog: languages/uap-*.po
Languages: pt_br

source: Cron is disabled!
pt_br: Cron está desabilitado!

source: PayPal is not set properly!
pt_br: PayPal não está configurado adequadamente!

source: Stripe is not set properly!
pt_br: Stripe não está configurado adequadamente!

source: here
pt_br: aqui

source: Affiliates
pt_br: Afiliados

source: Ranks
pt_br: Rankings

source: Offers
pt_br: Ofertas

source: Landing Commissions
pt_br: Landing de Comissões

source: Showcases
pt_br: Vitrines

source: Visits
pt_br: Visitas

source: Referrals
pt_br: Indicações

source: Payments
pt_br: Pagamentos

source: Magic Features
pt_br: Caract. Mágicas

source: Notifications
pt_br: Notificações

source: Reports
pt_br: Relatórios

source: General Options
pt_br: Opções Gerais

source: Help
pt_br: Ajuda

source: Be sure that you have filled all the reguired fields: Name, Amount, Date Range.
pt_br: Certifique-se de ter preenchido os campos obrigatórios: Nome, Quantidade, Intervalo de Datas

source: Be sure that you have filled all the required fields: Slug and Amount.
pt_br: Certifique-se de ter preenchido os campos obrigatórios: Slug e Quantidade.

source: Error
pt_br: Erro

source: View Referrals for
pt_br: Ver Indicações por

source: Refuse
pt_br: Recusar

source: Unverified
pt_br: Não Verificado

source: Verified
pt_br: Verificado

source: Delete
pt_br: Apagar

source: Mark as Refuse
pt_br: Marcar como Recusa

source: Mark as Unverified
pt_br: Marcar como Não Verificado

source: Mark as Verified
pt_br: Marcar como Verificado

source: Payments For Affiliates
pt_br: Pagamentos para Afiliados

source: All UnPaid Referrals
pt_br: Todas as Indicações Não Pagas

source: All Paid Referrals
pt_br: Todas as Indicações Pagas

source: All Transactions
pt_br: Todas as Transações

source: View Transactions for
pt_br: Ver Transações por

source: View UnPaid Referrals for
pt_br: Ver Indicações Não Pagas por

source: View Paid Referrals for
pt_br: Ver Indicações Pagas por

source: Affiliate Register - Admin Notification
pt_br: Registro de Afiliado - Notificação Admin

source: Affiliate Register - User Notification
pt_br: Registro de Afiliado - Notificação de Usuário

source: Affiliate - Approve Account
pt_br: Afiliado - Aprovar Conta

source: Affiliate - Delete Account
pt_br: Afiliado - Apagar Conta

source: User Profile Updates
pt_br: Atualizações de Perfil de Usuário

source: Affiliate get new Rank
pt_br: Afiliado alcançou novo Ranqueamento

source: Reset Password - Start Process
pt_br: Redefinir Senha - Iniciar Processo

source: Reset Password - New Password
pt_br: Redefinir Senha - Nova Senha

source: Change Password
pt_br: Mudar Senha

source: Admin - Affiliate get new Rank
pt_br: Admin - Afiliado alcançou novo Ranqueamento

source: Admin - Affiliate update profile
pt_br: Admin - Atualizar Perfil de Afiliado

source: Affiliate - Payment Inform - Fail
pt_br: Afiliado - Informação de Pagamento - Falha

source: Affiliate - Payment Inform - Pending
pt_br: Afiliado - Informação de Pagamento - Pendente

source: Affiliate - Payment Inform - Complete
pt_br: Afiliado - Informação de Pagamento - Completa

source: Affiliate - Double E-mail Verification Request
pt_br: Afiliado - Requisição de Dupla Verificação de E-mail

source: Affiliate - Double E-mail Verification Validated
pt_br: Afiliado - Dupla Verificação de E-mail Validada

source: All
pt_br: Tudo

source: Achievements
pt_br: Conquistas

source: Today
pt_br: Hoje

source: Yesterday
pt_br: Ontém

source: Last Week
pt_br: Última Semana

source: Last Month
pt_br: Último Mês

source: All Time
pt_br: Tempo Todo

source: General Settings
pt_br: Configurações Gerais

source: Admin Workflow
pt_br: Fluxo de Trabalho Admin

source: Public Workflow
pt_br: Fluxo de Trabalho Público

source: Default Pages
pt_br: Páginas Padrão

source: Default Redirects
pt_br: Redirecionamentos Padrão

source: Access
pt_br: Acesso

source: Register Showcase
pt_br: Vitrine de Registro

source: Custom Messages
pt_br: Mensagens Personalizadas

source: Custom Fields
pt_br: Campos Personalizados

source: Opt-In Settings
pt_br: Configurações Opt-In

source: Text
pt_br: Texto

source: Textarea
pt_br: Área de Texto

source: Date Picker
pt_br: Seletor de Data

source: Number
pt_br: Número

source: Select
pt_br: Seleção

source: Multiselect Box
pt_br: Caixa de Multi-seleção

source: File Upload
pt_br: Upload de Arquivo

source: Plain Text
pt_br: Texto Plano

source: Verification Code
pt_br: Código de Verificação

source: Login Showcase
pt_br: iniciar Sessão

source: Theme 1
pt_br: Tema 1

source: Theme 2
pt_br: Tema 2

source: Theme 3
pt_br: Tema 3

source: View Visits for
pt_br: Ver Visitas para

source: Be sure that you have filled all the reguired fields: Code, Affiliate, Amount Value.
pt_br: Certifique-se de ter preenchido todos os campos obrigatórios: Código, Afiliado, Quantidade.

source: The Unilevel Plan
pt_br: Plano Unilevel

source: The Force Matrix Plan
pt_br: Plano Force Matrix

source: Binary Plan
pt_br: Plano Binary

source: Shortcode Generator
pt_br: Gerador de Shortcode

source: Settings
pt_br: Configurações

source: Affiliates - Login Page
pt_br: Afiliados - Página de Login

source: Affiliates - Register Page
pt_br: Afiliados - Página de Registro

source: Affiliates - Lost Password
pt_br: Afiliados - Senha Perdida

source: Affiliates - LogOut Page
pt_br: Afiliados - Página de LogOut

source: Affiliates - User Page
pt_br: Afiliados - Página de Usuário

source: Affiliates - TOS
pt_br: Afiliados - TOS

source: Affiliates Pro - Default Pages
pt_br: Affiliates Pro - Páginas Padrão

source: Register
pt_br: Registro

source: Lost Password
pt_br: Senha Perdida

source: LogOut
pt_br: Sair

source: User Account
pt_br: Conta de Usuário

source: First Name
pt_br: Primeiro Nome

source: Last Name
pt_br: Último Nome

source: Phone
pt_br: Telefone

source: Order Date
pt_br: Ordem por Data

source: Order Amount
pt_br: Ordem por Quantidade

source: Shipping Address
pt_br: Endereço de Entrega

source: Billing Address
pt_br: Endereço de Pagamento

source: Cart Items
pt_br: Itens do Carrinho

source: Current Rank
pt_br: Ranking Atual

source: Field
pt_br: Campo

source: Bank Transfer Details:
pt_br: Detalhes de Transferência Bancária:

source: Incomplete Payment Settings
pt_br: Configurações de Pagamento Incompletas

source: PayPal E-mail Address:
pt_br: E-mail do PayPal:

source: Name on Card:
pt_br: Nome no Cartão:

source: Card Number:
pt_br: Número do Cartão:

source: Expiration:
pt_br: Validade:

source: Roles allowed to enter into WordPress Admin Dashboard:
pt_br: Funções permitidas a entrar no Painel Administrativo do WordPress:

source: Administrator
pt_br: Administrador

source: Save
pt_br: Salvar

source: Accont Page
pt_br: Página de Conta

source: Top Section:
pt_br: Seção Principal:

source: Select Template:
pt_br: Selecione o Template:

source: Show Avatar Image:
pt_br: Mostrar Imagem do Avatar:

source: Show Earning:
pt_br: Mostra Lucro:

source: Show Referrals:
pt_br: Mostrar Indicações:

source: Show Achievement:
pt_br: Mostrar Sucesso:

source: Show Rank:
pt_br: Mostrar Ranking:

source: Welcome Message:
pt_br: Mensagem de Boas-Vindas:

source: Regular constants
pt_br: Constantes Regulares

source: Custom Fields constants
pt_br: Constantes de Campos Personalizados

source: Background/Banner Image:
pt_br: Imagem de Fundo/Banner:

source: Remove Background Image
pt_br: Remover Imagem de Fundo

source: Save Changes
pt_br: Salvar Mudanças

source: Content Section:
pt_br: Seção de Conteúdo:

source: Menu Tabs:
pt_br: Abas de Menu:

source: Activate the Tab:
pt_br: Ativar Aba:

source: Menu Label
pt_br: Etiqueta de Menu

source: Title
pt_br: Título

source: Footer Section:
pt_br: Seção de Rodapé:

source: Footer Content:
pt_br: Conteúdo de Rodapé:

source: Additional Settings:
pt_br: Configurações Adicionais:

source: Custom CSS:
pt_br: CSS Personalizado:

source: Label
pt_br: Etiqueta

source: Affiliate Username:
pt_br: Usuário Afiliado:

source: Search
pt_br: Busca

source: Last 50 Achievements
pt_br: Últimas 50 Conquistas

source: None
pt_br: Nenhum

source: On
pt_br: Em

source: has moved from
pt_br: foi movido de

source: to
pt_br: para

source: Referral Notifications
pt_br: Notificações de Indicação

source: Activate/Hold Referral Notifications
pt_br: Ativar/Pausar Notificações de Indicação

source: Notification Subject
pt_br: Assunto da Notificação

source: Notification Content
pt_br: Conteúdo da Notificação

source: Referral details constants
pt_br: Constantes de Detalhes de Indicação

source: Native Fields constants
pt_br: Constantes de Campos Nativos

source: Payment Type:
pt_br: Tipo de Pagamento:

source: Name on Card:
pt_br: Nome no Cartão:

source: Card Number:
pt_br: Número do Cartão:

source: Expiration:
pt_br: Validade:

source: Type:
pt_br: Tipo:

source: Bank Transfer Details:
pt_br: Detalhes de Transferência Bancária:

source: PayPal E-mail Address:
pt_br: E-mail do PayPal:

source: Add/Edit Affiliate
pt_br: Adicionar/Editar Afiliado

source: Listing Affiliates
pt_br: Listagem de Afiliados

source: Add new Affiliate
pt_br: Adicionar novo Afiliado

source: Add Filters
pt_br: Adicionar Filtros

source: Search by Name or Username
pt_br: Buscar por Nome ou Usuário

source: Name
pt_br: Nome

source: Username
pt_br: Usuário

source: Registered Time
pt_br: Tempo Registrado

source: Number of Users to Display:
pt_br: Número de Usuário a Exibir:

source: Update Rank
pt_br: Atualizar Ranking

source: UserName
pt_br: Usuário

source: Rank
pt_br: Ranking

source: Converted
pt_br: Convertido

source: Paid Amount
pt_br: Quantidade Paga

source: UnPaid Amount
pt_br: Quantidade Não Paga

source: Wp Role
pt_br: Função Wp

source: E-mail Status
pt_br: Status de E-mail

source: Affiliate Since
pt_br: Afiliado Desde

source: Details
pt_br: Detalhes

source: Bank Transfer
pt_br: Transferência Bancária

source: Edit
pt_br: Editar

source: Approve Affiliate
pt_br: Provar Afiliado

source: Approve E-mail
pt_br: Aprovar E-mail

source: View
pt_br: Ver

source: Proceed
pt_br: Continuar

source: Pay All
pt_br: Pagar Tudo

source: Unapproved
pt_br: Não Aprovado

source: Transactions
pt_br: Transações

source: MLM Matrix
pt_br: Matriz Marketing Multi-Nível

source: No Affiliates Stored!
pt_br: Nenhum Afiliado Gravado!

source: Allow Own Referrence
pt_br: Permitir Referência Própria

source: Activate/Hold Allow Own Referrence
pt_br: Ativar/Pausar Permitir Referência Própria

source: Manage Banners
pt_br: Gerenciar Banners

source: Description:
pt_br: Descrição:

source: Some details...
pt_br: Alguns detalhes...

source: Banner Options:
pt_br: Opções de Banner:

source: Predefined URL And Image for your Custom Banner available for Affiliates
pt_br: URL predefinida e Imagem para seu Banner Personalizado disponível para Afiliados

source: Banner Image:
pt_br: Imagem de Banner:

source: Remove Banner Image
pt_br: Remover Imagem de Banner

source: Listing Banners
pt_br: Listagem de Banners

source: Add New Banner
pt_br: Adicionar Novo Banner

source: ...create Banners for your Affiliates
pt_br: ...criar Banners para seus Afiliados

source: Image
pt_br: Imagem

source: Create Time
pt_br: Criar Tempo

source: No Banners Available!
pt_br: Nenhum Banner Disponível!

source: Bonus On Ranks
pt_br: Bônus nos Ranking

source: Activate/Hold Bonus On Ranks
pt_br: Ativar/Pausar Bônus em Rankings

source: Amount For Each Rank
pt_br: Montante para cada Ranking

source: Default Referral Status
pt_br: Status Padrão de Indicação

source: BuddyPress Account Page
pt_br: Página de Conta BuddyPress

source: Activate/Hold Affiliate Section
pt_br: Ativar/Pausar Seção de Afiliado

source: Menu Position
pt_br: Posição do Menu

source: Non-Affiliate Users
pt_br: Usuários Não-Afiliados

source: Custom Content for Non-Affiliate Users:
pt_br: Conteúdo Customizado para usuários Não-Afiliados:

source: Fair Checkout Reward
pt_br: Recompensa Justa de Checkout

source: Activate/Hold Checkout Reward
pt_br: Ativar/Pausar Recompensa de Checkout

source: Form Label field
pt_br: Etiqueta de Campo de Formalário

source: Field Settings
pt_br: Configurações do Campo

source: Selection Type
pt_br: Tipo de Seleção

source: Client select Affiliate from list
pt_br: Cliente seleciona Afiliado da lista

source: Client write the Username of Affiliate
pt_br: Cliente digita o Usuário do Afiliado

source: Affiliate Name Display
pt_br: Exibir Nome do Afiliado

source: Display Name
pt_br: Exibir Nome

source: User Nicename
pt_br: Apelido do Usuário

source: Affiliate List
pt_br: Lista de Afiliado

source: Removing tag
pt_br: Removendo tag

source: Additional Settings
pt_br: Configurações Adicionais

source: Rewrite current Affiliate
pt_br: Reescrever Afiliado atual

source: Require select Affiliate
pt_br: Obrigar escolha de Afiliado

source: Add/Edit Coupons
pt_br: Adicionar/Editar Cupons

source: Source
pt_br: Fonte

source: Coupon Code
pt_br: Código do Cupom

source: Affiliate
pt_br: Afiliado

source: Activate/Hold Coupon
pt_br: Ativar/Pausar Cupom

source: Coupon Amount
pt_br: Montante do Cupom

source: Value
pt_br: Valor

source: Affiliates Coupons
pt_br: Cupons de Afiliados

source: Activate/Hold Coupons option for your Affiliates
pt_br: Ativar/Pausar a opção de Cupons para seus Afiliados

source: Listing Coupons
pt_br: Listagem de Cupons

source: Add new Coupon
pt_br: Adicionar novo Cupom

source: Coupon
pt_br: Cupom

source: Type
pt_br: Tipo

source: Enabled
pt_br: Habilitado

source: Disabled
pt_br: Desabilitado

source: Custom Affiliate Slug
pt_br: Slug Personalizado de Afiliado

source: Activate/Hold Custom Affiliate Slug
pt_br: Ativar/Pausar Slug Personalizado de Afiliado

source: Minimum number of characters
pt_br: Número mínimo de caracteres

source: Maximum number of characters
pt_br: Número máximo de caracteres

source: Slug characters rule
pt_br: Regra de caracteres do Slug

source: Standard
pt_br: Padrão

source: Characters and digits
pt_br: Caracteres e dígitos

source: Characters, digits, minimum one uppercase letter
pt_br: Caracteres, dígitos, mínimo de uma letra maiúscula

source: Add/Edit Slug
pt_br: Adicionar/Editar Slug

source: Action
pt_br: Ação

source: Dashboard Overall
pt_br: Painel Geral

source: Total Affiliates
pt_br: Total de Afiliados

source: Total Referrals
pt_br: Total de Indicações

source: Total UnPaid Referrals
pt_br: Total de Indicações Não-Pagas

source: Top Rank
pt_br: Topo do Ranking

source: Total Affiliates per Rank
pt_br: Total de Afiliados por Ranqueamento

source: Last 5 Referrals
pt_br: Últimas 5 Indicações

source: for
pt_br: por

source: on
pt_br: em

source: Top
pt_br: Topo

source: Total Amount
pt_br: Montante Total

source: LifeTime Commissions
pt_br: Comissões Vitalícias

source: Referral Username:
pt_br: Usuário de Indicação:

source: Affiliate Username:
pt_br: Usuário de Afiliado:

source: Become Affiliate
pt_br: Torne-se um Afiliado

source: Already registered as Affiliate.
pt_br: Já registrado como Afiliado.

source: Remove from Affiliates list
pt_br: Remover da lista de Afiliados

source: Make This User Affiliate
pt_br: Tornar este usuário um Afiliado

source: E-mail Verification
pt_br: Verificação de E-mail

source: Activate/Hold Email Verification
pt_br: Ativar/Pausar Verificação de E-mail

source: Activation Link Expire Time:
pt_br: Ativação de Link de Tempo Expirado:

source: Success Redirect:
pt_br: Redirecionamento quando Bem-sucedido:

source: Error Redirect:
pt_br: Redirecionamento de Erro:

source: Delete User if is not verified:
pt_br: Apagar Usuário se não verificado:

source: Friendly Links
pt_br: Links Amigáveis

source: Activate/Hold Friendly Affiliate Links
pt_br: Ativar/Pausar Links Amigáveis de Afiliados

source: <p>This is a Trial Version of <strong>Ultimate Affiliate Pro</strong> plugin. Please add your purchase code into Licence section to enable the Full Ultimate Affiliate Pro Version. Check your
pt_br: <p>Esta é uma versão de Avaliação do plugin <strong>Ultimate Affiliate Pro</strong>. Por favor, insira seu código de compra na seção de Licença para habilitar a Versão Completa do Ultimate Affiliate Pro. Verifique sua

source: licence section
pt_br: seção de licença

source: Delete This
pt_br: Apagar Isto

source: Delete selected Affiliates
pt_br: Apagar Afiliados Selecionados

source: Activate Ultimate Affiliate Pro
pt_br: Ativar o Ultimate Affiliate Pro

source: cURL is disabled. You need to enable if for further activation request.
pt_br: cURL está desativado. Você precisa habilitar isso para solicitação de ativação adicional.

source: Purchase Code
pt_br: Código de Compra

source: Activate
pt_br: Ativar

source: You've activated the Ultimate Affiliate Pro plugin!
pt_br: Você ativou o plugin Ultimate Affiliate Pro!

source: You have entered an invalid purchase code or the Envato API could be down for a moment.
pt_br: Você digitou um código de compra inválido ou a API da Envato pode estar fora do ar no momento.

source: A valid purchase code Activate the Full Version of
pt_br: Um código de compra válido Ativa a Versão Completa do plugin

source: plugin and provides access on support system. A purchase code can only be used for
pt_br: e libera acesso ao sistema de suporte. Um código de compra pode ser usado somente por

source: ONE
pt_br: UM

source: for WordPress installation on
pt_br: instalado no WordPress em

source: WordPress site at a time. If you previosly activated your purchase code on another website, then you have to get a
pt_br: um site WordPress por vez. Se você ativou previamente seu código de compra em outro website, então você precisa de uma

source: new Licence
pt_br: nova Licença

source: Where can I find my Purchase Code?
pt_br: Onde posso encontrar meu Código de Compra?

source: Contact Support
pt_br: Contate o Suporte

source: In order to contact Indeed support team you need to create a ticket providing all the necessary details via our support system:
pt_br: Afim de contactar a equipe de suporte da Indeed, você precisa criar um chamado fornecendo todos os detalhes necessários através do nosso sistema de suporte:

source: Submit Ticket
pt_br: Abrir Chamado

source: Documentation
pt_br: Documentação

source: Landing Commission Shortcode
pt_br: Shortcode de Landing de Comissão

source: Activate/Hold Shortcode
pt_br: Ativar/Pausar Shortcode

source: unique slug
pt_br: slug único

source: Be sure that you set a Unique Slug based only on lowercase characters and no additional symbols or spaces
pt_br: Certifique-se que configurou o Slug Único baseado somente em caracteres caixa baixa e nenhum símbolo adicional ou espaços

source: Commission Price
pt_br: Valor de Comissão

source: Referral Default Status
pt_br: Status Padrão de Indicação

source: Source Name
pt_br: Nome da Fonte

source: Referral Description
pt_br: Descrição da Indicação

source: Cookie Expire Time
pt_br: Validade do Cookie

source: Set time interval
pt_br: Definir intervalo de tempo

source: Hours
pt_br: Horas

source: Color
pt_br: Cor

source: Add New Landing Commission
pt_br: Adicionar Nova Landing de Comissão

source: ...create your Landing Commission Shortcode
pt_br: ...crie seu Shortcode da Landing de Comissão

source: Source Name:
pt_br: Nome da Fonte:

source: No Shortcode to show. Please, add your first Shortcode.
pt_br: Nenhum Shortcode a exibir. Por favor, adicione seu primeiro Shortcode.

source: Activate/Hold LifeTime Commissions
pt_br: Ativar/Pausar Comissões Vitalícias

source: LifeTime Amount For Each Rank
pt_br: Montante Vitalício para Cada Ranking

source: Rank Name
pt_br: Nome do Ranking

source: Default Amount Rank
pt_br: Montante Padrão do Ranking

source: LifeTime Amount
pt_br: Montante Vitalício

source: Search Lifetime User-Affiliates
pt_br: Buscar Usuários-Afiliados Vitalícios

source: Affiliate Username
pt_br: Usuário Afiliado

source: Referral Username
pt_br: Usuário de Indicação

source: Actions
pt_br: Ações

source: Messages:
pt_br: Mensagens:

source: Login Messages
pt_br: Mensagens de Login

source: Successfully Message:
pt_br: Mensagem de Sucesso:

source: Default message for pending users:
pt_br: Mensagem padrão para usuários pendentes:

source: Error Message:
pt_br: Mensagem de Erro:

source: E-mail Pending:
pt_br: E-mail Pendente:

source: Reset Password Messages
pt_br: Mensagens de Redefinição de Senha

source: Login Form
pt_br: Formulário de Login

source: Showcase Display
pt_br: Mostrar Vitrine

source: Login Template:
pt_br: Template de Login:

source: Additional Display Options
pt_br: Opção de Exibição Adicionais

source: Remember Me
pt_br: Lembre de mim

source: Register Link
pt_br: Link de Registro

source: Lost your password
pt_br: Perdeu a senha

source: Custom CSS
pt_br: CSS Personalizado

source: Display MLM Matrix
pt_br: Mostrar Matriz Marketing Multi-Nível

source: Subaffiliate
pt_br: Subafiliado

source: Level
pt_br: Nível

source: Amount
pt_br: Montante

source: No Children Yet!
pt_br: Sem Filhos Ainda!

source: Multi-Level Marketing
pt_br: Marketing Multi-Nível

source: Activate/Hold Multi-Level Marketing
pt_br: Ativar/Pausar Marketing Multi-Nível

source: You can activate this option to take in place into your Affiliate system.
pt_br: Você pode ativar esta opção para ficar no lugar do seu sistema de Afiliado.

source: There are multiple ways the MLM system may work.
pt_br: Há várias formas em que o Marketing Multi-Nível pode funcionar.

source: Matrix Options
pt_br: Opções da Matriz

source: Children Limit
pt_br: Limite de Filhos

source: Matrix Depth(Levels)
pt_br: Profundidade (Níveis) Matriz

source: Default Amount
pt_br: Montante Padrão

source: Amount For Each Level
pt_br: Montante Para Cada Nível

source: Search MLM Relations
pt_br: Buscar Relações Marketing Multi-Nível

source: Notifications Settings
pt_br: Configurações de Notificações

source: 'From' E-mail Address:
pt_br: Endereço de E-mail 'De':

source: 'From' Name:
pt_br: Nome 'De':

source: Add/Edit Notification
pt_br: Adicionar/Editar Notificação

source: Action:
pt_br: Ação:

source: Register Process
pt_br: Processo de Registro

source: Password
pt_br: Senha

source: Profile Update
pt_br: Atualizar Perfil

source: Double E-mail Verification
pt_br: Dupla Verificação de E-mail

source: Target Rank:
pt_br: Raking Alvo:

source: Subject:
pt_br: Assunto:

source: Content:
pt_br: Conteúdo:

source: Activate New Notification
pt_br: Ativar Nova Notificação

source: Check Mail Server
pt_br: Verificar Servidor de Email

source: Subject
pt_br: Assunto

source: Goes to
pt_br: Vai para

source: Target Ranks
pt_br: Rankings Alvo

source: No Notification Available!
pt_br: Nenhum Notificação Disponível!

source: Manage Offers
pt_br: Gerenciar Ofertas

source: Activate/Hold Offer
pt_br: Ativar/Pausar Oferta

source: Offer Amount
pt_br: Montante de Oferta

source: Date Range
pt_br: Intervalo de Datas

source: Targeting
pt_br: Segmentação

source: Products
pt_br: Produtos

source: Specific Affiliate
pt_br: Afiliado Específico

source: Offer Color
pt_br: Cor da Oferta

source: Add New Offer
pt_br: Adicionar Nova Oferta

source: ...create your Offers for specific Products or Affiliates
pt_br: ...criar suas Ofertas para Produtos ou Afiliados específicos

source: Target Affiliates:
pt_br: Afiliados Alvo:

source: From
pt_br: De

source: No Offers to show. Please, add your first Offer.
pt_br: Nenhuma Oferta a exibir. Por favor, adicione sua primeira Oferta.

source: Enable Opt-In
pt_br: Habilitar Opt-In

source: Opt-In Destination:
pt_br: Destino Opt-In:

source: E-mail List
pt_br: Lista de E-mail

source: Api Key:
pt_br: Chave de Api:

source: Additional Main E-Mail
pt_br: E-Mail Principal Adicional

source: Auth Code
pt_br: Código de Autenticação

source: Get Your Auth Code From Here
pt_br: Obtenha Seus Código de Autenticação Aqui

source: Unique List ID:
pt_br: Lista de ID Único:

source: Get Unique List ID
pt_br: Obtenha o ID Único de Lista

source: Connect
pt_br: Conectar

source: API Key
pt_br: Acha da API
